{
    "quotes": [{
            "quote": "People say nothing is impossible, but I do nothing every day.",
            "author": "A. A. Milne"
        },
        {
            "quote": "If I were two-faced, would I be wearing this one?",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "The only mystery in life is why the kamikaze pilots wore helmets.",
            "author": "Al McGuire"
        },
        {
            "quote": "Light travels faster than sound. This is why some people appear bright until you hear them speak.",
            "author": "Alan Dundes"
        },
        {
            "quote": "Nobody realizes that some people expend tremendous energy merely to be normal.",
            "author": "Albert Camus"
        },
        {
            "quote": "The difference between stupidity and genius is that genius has its limits.",
            "author": "Albert Einstein"
        },
        {
            "quote": "War is God’s way of teaching Americans geography.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "It would be nice to spend billions on schools and roads, but right now that money is desperately needed for political ads.",
            "author": "Andy Borowitz"
        },
        {
            "quote": "The average dog is a nicer person than the average person.",
            "author": "Andy Rooney"
        },
        {
            "quote": "I don’t believe in astrology; I’m a Sagittarius and we’re skeptical.",
            "author": "Arthur C. Clarke"
        },
        {
            "quote": "My opinions may have changed, but not the fact that I’m right.",
            "author": "Ashleigh Brilliant"
        },
        {
            "quote": "To be sure of hitting the target, shoot first, and call whatever you hit the target.",
            "author": "Ashleigh Brilliant"
        },
        {
            "quote": "The world is full of magical things patiently waiting for our wits to grow sharper.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Facebook just sounds like a drag, in my day seeing pictures of peoples vacations was considered a punishment.",
            "author": "Betty White"
        },
        {
            "quote": "Everything that used to be a sin is now a disease.",
            "author": "Bill Maher"
        },
        {
            "quote": "If there is anything the nonconformist hates worse than a conformist, it’s another nonconformist who doesn’t conform to the prevailing standard of nonconformity.",
            "author": "Bill Vaughan"
        },
        {
            "quote": "The surest sign that intelligent life exists elsewhere in the universe is that it has never tried to contact us.",
            "author": "Bill Watterson"
        },
        {
            "quote": "If you’re going to tell people the truth, be funny or they’ll kill you.",
            "author": "Billy Wilder"
        },
        {
            "quote": "A bank is a place that will lend you money if you can prove that you don’t need it.",
            "author": "Bob Hope"
        },
        {
            "quote": "We never really grow up, we only learn how to act in public.",
            "author": "Bryan White"
        },
        {
            "quote": "If you love something set it free, but don’t be surprised if it comes back with herpes.",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "When I was a boy I was told that anybody could become President. I’m beginning to believe it.",
            "author": "Clarence Darrow"
        },
        {
            "quote": "A stockbroker urged me to buy a stock that would triple its value every year. I told him, ‘At my age, I don’t even buy green bananas.'",
            "author": "Claude Pepper"
        },
        {
            "quote": "I’m too drunk to taste this chicken.",
            "author": "Colonel Sanders"
        },
        {
            "quote": "A study in the Washington Post says that women have better verbal skills than men. I just want to say to the authors of that study: ‘Duh.'",
            "author": "Conan O’Brien"
        },
        {
            "quote": "Laughing at our mistakes can lengthen our own life. Laughing at someone else’s can shorten it.",
            "author": "Cullen Hightower"
        },
        {
            "quote": "If you can’t live without me, why aren’t you dead already?",
            "author": "Cynthia Heimel"
        },
        {
            "quote": "Education is learning what you didn’t even know you didn’t know.",
            "author": "Daniel J. Boorstin"
        },
        {
            "quote": "It is a scientific fact that your body will not absorb cholesterol if you take it from another person’s plate.",
            "author": "Dave Barry"
        },
        {
            "quote": "I used to jog but the ice cubes kept falling out of my glass.",
            "author": "David Lee Roth"
        },
        {
            "quote": "A failure is like fertilizer; it stinks to be sure, but it makes things grow faster in the future.",
            "author": "Denis Waitley"
        },
        {
            "quote": "A pessimist is a person who has had to listen to too many optimists.",
            "author": "Don Marquis"
        },
        {
            "quote": "The cure for boredom is curiosity. There is no cure for curiosity.",
            "author": "Dorothy Parker"
        },
        {
            "quote": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.",
            "author": "Douglas Adams"
        },
        {
            "quote": "There is a theory which states that if ever anyone discovers exactly what the Universe is for and why it is here, it will instantly disappear and be replaced by something even more bizarre and inexplicable.There is another theory which states that this has already happened.",
            "author": "Douglas Adams"
        },
        {
            "quote": "An alcoholic is someone you don’t like who drinks as much as you do.",
            "author": "Dylan Thomas"
        },
        {
            "quote": "Do not take life too seriously. You will never get out of it alive.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "A computer once beat me at chess, but it was no match for me at kick boxing.",
            "author": "Emo Philips"
        },
        {
            "quote": "I asked God for a bike, but I know God doesn’t work that way. So I stole a bike and asked for forgiveness.",
            "author": "Emo Philips"
        },
        {
            "quote": "Never go to a doctor whose office plants have died.",
            "author": "Erma Bombeck"
        },
        {
            "quote": "I drink to make other people more interesting.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "Great art is the contempt of a great man for small art.",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "We learn from experience that men never learn anything from experience.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Have you ever noticed that anybody driving slower than you is an idiot, and anyone going faster than you is a maniac?",
            "author": "George Carlin"
        },
        {
            "quote": "If you try to fail, and succeed, which have you done?",
            "author": "George Carlin"
        },
        {
            "quote": "Most people work just hard enough not to get fired and get paid just enough money not to quit.",
            "author": "George Carlin"
        },
        {
            "quote": "To those of you who received honours, awards and distinctions, I say well done. And to the C students, I say you, too, can be president of the United States.",
            "author": "George W. Bush"
        },
        {
            "quote": "I refuse to join any club that would have me as a member.",
            "author": "Groucho Marx"
        },
        {
            "quote": "The two most common elements in the universe are hydrogen and stupidity.",
            "author": "Harlan Ellison"
        },
        {
            "quote": "It’s only when you look at an ant through a magnifying glass on a sunny day that you realize how often they burst into flames.",
            "author": "Harry Hill"
        },
        {
            "quote": "It’s a recession when your neighbor loses his job; it’s a depression when you lose yours.",
            "author": "Harry S. Truman"
        },
        {
            "quote": "I’ve got all the money I’ll ever need, if I die by four o’clock.",
            "author": "Henny Youngman"
        },
        {
            "quote": "You tried your best and you failed miserably. The lesson is ‘never try.'",
            "author": "Homer Simpson"
        },
        {
            "quote": "My grandfather once told me that there were two kinds of people: those who do the work and those who take the credit. He told me to try to be in the first group; there was much less competition.",
            "author": "Indira Gandhi"
        },
        {
            "quote": "People who think they know everything are a great annoyance to those of us who do.",
            "author": "Isaac Asimov"
        },
        {
            "quote": "Money is not the most important thing in the world. Love is. Fortunately, I love money.",
            "author": "Jackie Mason"
        },
        {
            "quote": "Women are wiser than men because they know less and understand more.",
            "author": "James Thurber"
        },
        {
            "quote": "Here’s something to think about: How come you never see a headline like ‘Psychic Wins Lottery’?",
            "author": "Jay Leno"
        },
        {
            "quote": "My pessimism extends to the point of even suspecting the sincerity of other pessimists.",
            "author": "Jean Rostand"
        },
        {
            "quote": "It’s amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "Avoid fruits and nuts. You are what you eat.",
            "author": "Jim Davis"
        },
        {
            "quote": "Why is there so much month left at the end of the money?",
            "author": "John Barrymore"
        },
        {
            "quote": "Forgive your enemies, but never forget their names.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "The avoidance of taxes is the only intellectual pursuit that still carries any reward.",
            "author": "John Maynard Keynes"
        },
        {
            "quote": "The secret of the demagogue is to make himself as stupid as his audience so they believe they are clever as he.",
            "author": "Karl Kraus"
        },
        {
            "quote": "Life is hard. After all, it kills you.",
            "author": "Katharine Hepburn"
        },
        {
            "quote": "The safe way to double your money is to fold it over once and put it in your pocket.",
            "author": "Kin Hubbard"
        },
        {
            "quote": "True terror is to wake up one morning and discover that your high school class is running the country.",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "If you’re too open-minded; your brains will fall out.",
            "author": "Lawrence Ferlinghetti"
        },
        {
            "quote": "I always wanted to be somebody, but now I realize I should have been more specific.",
            "author": "Lily Tomlin"
        },
        {
            "quote": "I’m not for everyone. I’m barely for me.",
            "author": "Marc Maron"
        },
        {
            "quote": "I am only human, although I regret it.",
            "author": "Mark Twain"
        },
        {
            "quote": "The only way to keep your health is to eat what you don’t want, drink what you don’t like, and do what you’d rather not.",
            "author": "Mark Twain"
        },
        {
            "quote": "When we remember we are all mad, the mysteries disappear and life stands explained.",
            "author": "Mark Twain"
        },
        {
            "quote": "My doctor told me that jogging could add years to my life. I think he was right. I feel ten years older already.",
            "author": "Milton Berle"
        },
        {
            "quote": "I drank some boiling water because I wanted to whistle.",
            "author": "Mitch Hedberg"
        },
        {
            "quote": "It’s just a job. Grass grows, birds fly, waves pound the sand. I beat people up.",
            "author": "Muhammad Ali"
        }
]
}
